{
  "customers": {}, 
  "products": {
    "1": {
      "picture": "/static/images/products/belenkaya-vodka.jpg", 
      "name": "Водка Беленькая Люкс", 
      "country": "Россия", 
      "price": 179, 
      "section": "Крепкие напитки", 
      "_": {
        "version": 1
      }, 
      "description": "Водка \"Беленькая\" существует с 2001 года и на данный момент входит в число 20-ти самых продаваемых водок в мире.<p>Основной завод-производитель «Беленькой» — «Традиции Качества» расположен в одном из самых экологически чистых районов Подмосковья — городе Краснознаменске и входит в десятку ведущих производителей России. На заводе установлена современная итальянская линия розлива и новейшее оборудование купажного цеха. Лаборатория завода оснащена новейшими газохроматографами, позволяющими анализировать химический состав сырья, различных компонентов и самой водки.<p>Главным принципом производства «Беленькой» является полное соответствие всем стандартам качества. В состав водки входят только натуральные компоненты. Перед розливом каждая бутылка ополаскивается водкой, а не водой.<p>Чистейшая природная вода из артезианских скважин глубиной более 200 метров придаёт мягкость водке \"Беленькая\" и раскрывает оттенки вкуса. Фильтрация водно-спиртовой смеси производится через кварцевый песок, специально привозимый из Финляндии, далее происходит фильтрация через угольно-очистительную батарею с березовым углем.<p>\"Беленькая\" представлена 6 вкусами классических и особых водок, которые дарят широкий выбор на любой вкус.<p>При производстве используется 9-ти ступенчатая система контроля качества, что позволяет гарантировать стабильность качества \"Беленькой\".На этикетке каждой бутылки водка \"Беленькая\" открыто показывает истинное содержание примесей в своем составе, показатели которых гораздо строже требований ГОСТа."
    }, 
    "2": {
      "picture": "/static/images/products/iskra-wine.jpg", 
      "name": "Плодово-Ягодное Вино Искра", 
      "country": "Белоруссия", 
      "price": 39, 
      "section": "Вино", 
      "_": {
        "version": 1
      }, 
      "description": "\"Искра\" сможет порадовать вас 18 процентами спирта и 50 г/л сахара. Объем – 0,5 л. Цвет у нее такой же как и у \"Прыпяцi\", но примерно на тон светлее. Спрятана \"Искра\" за той же пробкой без \"ушка\". На этикетке нарисованы фрукты. Запах у нее намного приятнее, чем у предыдущего вина: сладко и многообещающе пахнет фруктами, запах спирта \"пронюхивается\" с трудом. Однако, как только делаешь первый глоток, приходит большое разочарование – вспоминаешь середину девяностых, когда в моде были разного рода сухие напитки (\"Юппи\", \"Инвайт\"). Тогда рекламный слоган, помнится, гласил: \"Просто добавь воды!\" В нашем случае в порошок, по всей видимости, добавили спирт. Вкус абсолютно искусственный, неестественный. Пить такое вино без закуски очень сложно. Подойдет магазинный беляш или чебурек, но можно, конечно же, взять и, ставший уже классическим, плавленый сырок \"Дружба\" или \"Орбита\". После себя плодово-ягодное вино \"Искра\" оставляет вкус, напоминающий малину, что, в общем-то, можно расценивать как награду за те страдания, которые вы перенесли во время распития \"чернила\".<p>На утро после \"Искры\" меня мучило похмелье."
    }
  }, 
  "orders": {}, 
  "last_id": 5
}
